{
  "id": "d0dbd362-a1be-4e9b-a817-fdc1b1f02e69",
  "title": "Noticiero Finsus - 18/8/2025",
  "guion": "FIN: Buenos días y bienvenidos a Noticiero Finsus, el espacio donde analizamos las noticias más relevantes del ámbito de negocios y economía. En Finsus, nuestro compromiso es democratizar los servicios financieros, ofreciendo soluciones digitales innovadoras de ahorro e inversión, y esquemas de crédito para proyectos productivos, con un enfoque en las personas y el ambiente. Hoy es dieciocho de agosto de dos mil veinticinco y estas son las principales noticias.\n\nSUS: Iniciamos con información sobre Petróleos Mexicanos. Moody's Ratings ha colocado las calificaciones de Pemex en revisión para una mejora. Esta decisión se basa en el \"Plan Estratégico de Pemex dos mil veinticinco-dos mil treinta y cinco\", anunciado por Pemex y el Gobierno de México. El plan incluye una estrategia financiera para reducir los niveles de deuda y ponerse al día con el pago a proveedores. Se espera que el cierre de las transacciones ocurra en el tercer trimestre de dos mil veinticinco. Según la calificadora, las calificaciones de Pemex podrían subir hasta dos niveles, reflejando un compromiso más firme del gobierno para apoyar a la compañía. La vicepresidenta senior de Crédito de Moody's Ratings, Roxana Muñoz, explicó que la revisión valora el Fondo de Inversión propuesto para financiar inversiones en el negocio \"upstream\" de Pemex. Sin embargo, Pemex aún enfrenta desafíos operativos y necesidades de efectivo significativas para dos mil veintiséis. La fuente de esta noticia es Expansión y El Financiero.\n\nFIN: Pasando al sector bancario, el crédito de la banca en México se contrajo por primera vez en nueve meses durante junio. Según cifras de la Comisión Nacional Bancaria y de Valores, el total de créditos a empresas, gobiernos y personas alcanzó siete punto ocho billones de pesos, lo que representa una contracción del cero punto cuatro por ciento respecto a mayo. Este es el peor desempeño desde septiembre del año pasado. La contracción de créditos al gobierno fue del cuatro punto cuatro por ciento, mientras que a estados, municipios y otras entidades financieras, la disminución fue de uno punto cuatro por ciento en cada caso. El crédito a la vivienda mostró un crecimiento marginal de cero punto tres por ciento, y el crédito al consumo, que incluye tarjetas, autos y préstamos personales, creció uno punto uno por ciento. Instituciones financieras han atribuido este menor dinamismo a la incertidumbre política y una menor actividad económica. La Asociación de Bancos de México, ABM, ha señalado que el crédito al sector privado sigue de cerca la actividad económica, con cierto rezago. Esta información proviene de Expansión.\n\nSUS: En comercio electrónico, las compras en plataformas digitales como Temu, Shein y AliExpress ya no serán tan económicas. A partir del quince de agosto, el Gobierno de México aplica un impuesto del treinta y tres punto cinco por ciento a las importaciones de países sin un Tratado de Libre Comercio con México, como China. El Diario Oficial de la Federación publicó una actualización a las Reglas Generales de Comercio Exterior para dos mil veinticinco, incrementando la tasa global de diecinueve a treinta y tres punto cinco por ciento. Las compras de Estados Unidos y Canadá, bajo el T-MEC, también vieron un aumento en sus aranceles, del diecisiete al diecinueve por ciento para paquetes que superen los ciento diecisiete dólares. La medida busca reforzar el control fiscal y aduanero de la importación de mercancías, y combatir prácticas indebidas como la subvaluación. Esta noticia es de Expansión.\n\nFIN: En el ámbito de la innovación financiera, Spin, el negocio financiero de Femsa, solicitará formalmente una licencia bancaria. Juan Carlos Guillermety, CEO de Spin, declaró que la licencia fintech actual les ha \"quedado corta\" ante los más de catorce punto cinco millones de usuarios en su tarjeta de débito. Con una licencia bancaria, buscarán ofrecer productos como nómina y financiamiento a pymes, apostando por clientes de bajos recursos. Guillermety afirmó que Femsa está preparando el expediente para presentar ante la Comisión Nacional Bancaria y de Valores y el Banco de México. Por otro lado, Nu México ha continuado su expansión, sumando doce millones de clientes, lo que representa un crecimiento del cincuenta y cuatro por ciento en el segundo trimestre del año. De estos, seis punto seis millones tienen una tarjeta de crédito. Guilherme Lago, CFO de Nu, indicó que la firma ha tenido éxito en fomentar la inclusión financiera con cuentas de rendimiento, y al operar como banco en México, priorizarán productos como la nómina y el financiamiento a pymes. Fuentes de esta información son Expansión y El Financiero.\n\nSUS: Concluyendo nuestro programa con noticias positivas para los ahorradores. Las Afores han registrado un récord histórico en plusvalías, acumulando seiscientos ocho mil cuatrocientos sesenta y seis millones de pesos, lo que se traduce en ganancias para los trabajadores. Este es el mayor monto del que se tiene registro, según cifras de la Comisión Nacional del Sistema de Ahorro para el Retiro, Consar. Solo en agosto, las diez Afores que operan en México sumaron setenta y cuatro mil doscientos sesenta y ocho millones de pesos en plusvalías, marcando el tercer mes consecutivo con un comportamiento positivo. Las plusvalías representan el aumento del valor de un activo financiero a lo largo del tiempo, convirtiéndose en ganancias al hacer efectiva la inversión, lo que significa un mayor ahorro acumulado para el retiro de los trabajadores. Esta información fue proporcionada por Expansión.\n\nFIN: Con esta perspectiva positiva sobre las Afores, llegamos al final de Noticiero Finsus.\n\nSUS: Gracias por acompañarnos y por permitirnos mantenerles informados sobre el pulso económico y de negocios. Les esperamos en nuestra próxima emisión.\n\nFIN: Hasta entonces, Finsus les desea una excelente jornada.","state": "noticiero.drafted",
  "publicationDate": "2025-08-18T19:42:23.104Z"
}